Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1003_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjät hakee määräaikaista esittelijää
sme: Sámediggi ohcá mearreáigásaš áššemeannudeaddji

source: Työ alkaa 19.3.2015 ja kestää aluksi 31.12.2015 saakka.
sme: Bargu álgá 19.3.2015 ja bistá vuos 31.12.2015 rádjai.

source: Kelpoisuusehtona on tehtävän edellyttämä koulutus ja saamen kielen taitoa (asetus 1727/95).
sme: Gelbbolašvuođaeaktun lea barggu eaktudan skuvlejupmi ja sámegiela máhttu (ásahus 1727/95).

source: Tehtävän menestyksellinen hoitaminen edellyttää soveltuvaa korkeakoulututkintoa, hyvää saamen, suomen, norjan / ruotsin taitoa sekä tyydyttävää englannin kielen suullista ja kirjallista taitoa.
sme: Barggu menestuvvi dikšun gáibida heivvolaš allaskuvladutkosa, buori sáme-, suoma-, dáro- / ruoŧagiela máhtu sihke duhtadahtti eaŋgalasgiela njálmmálaš ja čálalaš máhtu.

source: Tehtävässä edellytetään myös pohjoismaisen saamelaishallinnon ja kansainvälisten ihmisoikeussopimusten ja – toimijoiden asiantuntemusta.
sme: Barggus gáibiduvvo maid davviriikkalaš sámehálddahusa ja riikkaidgaskasaš olmmošvuoigatvuođasoahpamušaid ja – doaibmiid áššedovdamuš.

source: Tehtävänkuvaan kuuluu sihteeri- ja kokousjärjestelyjen lisäksi yhteydenpito eri maiden saamelaiskäräjiin ja Venäjän saamelaisjärjestöihin sekä asianesittelytehtävät.
sme: Bargui gullet čálli- ja čoahkkinordnemiid lassin oktavuođadoallan iešguđet riikkaid sámedikkiide ja Ruošša sámeorganisašuvnnaide sihke áššemeannudanbarggut.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason IV.
sme: Bálká mearrašuvvá sámedikki bálkávuogádaga gáibádusdási IV.

source: / IV-II mukaan (peruspalkka välillä 2 457,04 – 2 560,57 euroa / kk).
sme: / IV-II mielde (vuođđobálká gaskkas 2 457,04 – 2 560,57 euro / mb).

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sme: Vuođđobálkká lassin máksojuvvojit 24 % sámeguovllu lassi ja bargohárjánumi mielde mearrašuvvi ahkelasit.

source: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 27.2.2015 klo 16.00 mennessä osoitteella Sajos, 99870 Inari tai Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen.. Lisätietoja työstä antaa ma.
sme: Ohcamušat oktan mildosiiguin galget doaimmahuvvot sámedikki čállingoddái 27.2.2015 dmu 16.00 rádjai čujuhusain Sajos, 99870 Anár / Inari dahje Tämä sähköpostiosoite on suojattu roskapostia vastaan, aseta javascripttuki päälle nähdäksesi osoitteen..

source: hallintopäällikkö Pia Ruotsala puh. 010 839 3106 tai tulevan parlamentaarisen neuvoston puheenjohtaja Klemetti Näkkäläjärvi, puh. 050-5242109.
sme: Lassedieđuid barggu birra addá má. hálddahushoavda Pia Ruotsala tel. 010 839 3106 dahje boahttevaš parlamentáralaš ráđi ságadoalli Klemetti Näkkäläjärvi, tel. 050-5242109.

source: Saamelaiskäräjien ja parlamentaarisen neuvoston toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
sme: Sámedikki ja parlamentáralaš ráđi doibmii sáhttá oahpásmuvvat neahttačujuhusas www.samediggi.fi
